INSERT INTO Lessons (LessonName, LessonDate, LessonTime, TeacherId)
VALUES
('Введение в алгебру', '2023-03-20', '10:00:00', 1),
('Основы электричества', '2023-03-21', '13:00:00', 2),
('Молекулярная биология', '2023-03-22', '11:00:00', 4),
('Программирование на Python', '2023-03-23', '15:00:00', 5),
('Жанры литературы', '2023-03-24', '09:00:00', 6),
('Великие открытия', '2023-03-25', '12:00:00', 7),
('Геометрия', '2023-03-26', '10:00:00', 3),
('Страны мира', '2023-03-27', '14:00:00', 8),
('Английский язык', '2023-03-28', '16:00:00', 9),
('Философия науки', '2023-03-29', '11:00:00', 10);